[adam]
entry=("ADAM é o elixir genético milagroso de Rapture. Ele é usado nos Jardins das Coletoras para comprar melhorias para seu personagem, como mais aberturas para seus Plasmídeos, e o aumento das barras de saúde e EVE.","\nO ADAM só pode ser adquirido com as Little Sisters.")
entrypc=()
friendlyname="ADAM"
topictype="Mundo de Rapture"

[absinthe]
entry=("Uma garrafa de absinto vai restaurar uma pequena quantidade de Saúde, mas drenará uma pequena quantidade de EVE. Como todas comida e bebida, é consumido imediatamente quando pego. O absinto faz o cérebro beijar o céu!")
entrypc=()
friendlyname="Absinto"
topictype="Comidas e Medicamentos"

[activeplasmidoverview]
Entry=("Plasmídeos alteram seus genes para lhe dar poderes. Esses poderes incluem atear criaturas e objetos em chamas, fazendo com que sistemas de segurança ataquem seus inimigos, eletrocutando seus inimigos com eletricidade... e muito mais.","\nPara usar seus Plasmídeos, entre no Modo Plasmídeo apertando <img src=Button_LB>.  Quando estiver no Modo Plasmídeo, aperte <img src=Button_LT> para usar o plasmídeo atual.","\nVocê pode mudar seu plasmídeo atual segurando <img src=Button_LB> para ativar o menu radial, e selecionando o plasmídeo com <img src=Button_RS>.","\nVocê pode aumentar o número de Plasmídeos que você pode equipar - comprando Aberturas de Plasmídeos em um Jardim das Coletoras usando o ADAM das LITTLE SISTERS.","\nTodos os Plasmídeos precisam de EVE para funcionar. À medida que você usa os Plasmídeos, sua barra de EVE azul na parte superior esquerda da tela ficará menor.","\nVocê usará uma Seringa de EVE automaticamente quando sua barra EVE esvaziar, mas você pode 'recarregar manualmente' apertando <img src=Button_X> no Modo Plasmídeo.")
EntryPC=("Plasmídeos alteram seus genes para lhe dar poderes, como atear criaturas em chamas ou fazer sistemas de segurança atacar seus inimigos.","\nEntre no modo Plasmídeo apertando <Mapping=SwitchWeaponsOrPlasmids>.  Aperte <Mapping=Fire> para usar o plasmídeo atual.","\nMude o plasmídeo atual apertando <Mapping=LaunchPCWeaponSelection> e selecionando-o com o MOUSE.","\nVocê pode aumentar o número de Plasmídeos que você pode equipar - comprando Aberturas de Plasmídeos nos Jardins das Coletoras.","\nTodos os Plasmídeos precisam de EVE para serem usados. Você usará uma Seringa de Eve automaticamente quando sua barra EVE esvaziar, mas você pode 'recarregar manualmente' apertando <Mapping=Reload>.")
friendlyname="Plasmídeos"
topictype="Mundo de Rapture"

[ammovending]
entry=("Uma Máquina de Venda de Munição oferece de munições para venda.","\nA maioria das Máquinas de Venda de Munição tem uma seleção limitada de tipos raros de munição avançada. Um hackeamento bem sucedido irá reduzir os preços de todas as munições disponíveis.")
entrypc=()
friendlyname="Máquinas de venda de munição"
topictype="Mundo de Rapture"

[antipersonnelbullet]
entry=("Balas antipessoais de calibre .38 são uma munição inventável para a pistola.","\nEstas balas foram feitas especialmente para neutralizar alvos não blindados -- como os Splicers.")
entrypc=()
friendlyname="Munição antipessoal de pistola"
topictype="Munições"

[armorpiercingbullet]
entry=("Balas perfurantes de calibre .38 são a munição avançada para a pistola.","\nEstas balas são particularmente eficazes contra alvos metálicos ou blindados, como torretas, bots de segurança e Big Daddies.")
entrypc=()
friendlyname="Munição perfurante de pistola"
topictype="Munições"

[assassin]
entry=("Splicers Houdini possuem a habilidade de se teletransportar de um lugar para outro no meio do combate. Fique de olho nas nuvens de névoa que se formam onde eles estão prestes a aparecer.","\nSplicer é o termo usado para descrever habitantes de Rapture cujo uso excessivo de Plasmídeos destruíram suas mentes.")
entrypc=()
friendlyname="Splicer Houdini"
topictype="Inimigos"

[autohackdevice]
entry=("Quando usado em qualquer máquina ou dispositivo hackeável, um Hackeador Automático hackea automaticamente com sucesso.") 
entrypc=()
friendlyname="Hackeador automático"
topictype="Mundo de Rapture"

[bandages]
entry=("Aplicar um rolo de curativos em suas feridas recuperará uma quantidade modesta de Saúde. Eles são usados imediatamente quando pegos.") 
entrypc=()
friendlyname="Curativos"
topictype="Comidas e Medicamentos"

[beer]
entry=("Uma garrafa de cerveja restaura uma pequena quantidade de Saúde, mas drena uma pequena quantidade de EVE. Como toda comida e bebida, é consumida imediatamente após ser pega.")
entrypc=()
friendlyname="Cerveja"
topictype="Comidas e Medicamentos"

[brandy]
entry=("Uma garrafa de conhaque restaura uma pequena quantidade de Saúde, mas drena uma pequena quantidade de EVE. Como toda comida e bebida, é consumida imediatamente após ser pega.")
entrypc=()
friendlyname="Conhaque"
topictype="Comidas e Medicamentos"

[ceilingcrawler]
entry=("Splicers aranha tem a habilidade de pular e andar em tetos, então tenha cuidado com seus ataques aéreos!","\nSplicer é o termo usado para descrever habitantes de Rapture cujo uso excessivo de Plasmídeos destruíram suas mentes.") 
entrypc=()
friendlyname="Splicer aranha"
topictype="Inimigos"

[changingabilities]
entry=("Aperte <img src=Button_LB> para trocar de Modo. Ele trocará para Modo Plasmídeo se você não estiver nele.","Segurar <img src=Button_LB> pausará o jogo temporariamente e ativará um menu radial, deixando você escolher um Plasmídeo com <img src=Button_RS>.") 
entrypc=("Use <Mapping=NextWeaponOrPlasmid> e <Mapping=PreviousWeaponOrPlasmid> para trocar o plasmídeo atual.","\nAperte <Mapping=LaunchPCWeaponSelection> para pausar o jogo temporariamente e ativar um menu onde pode escolher todos os seus Plasmídeos.")
friendlyname="Mudar de plasmídeo"
topictype="Notas"

[changingweapons]
entry=("Aperte <img src=Button_RB> para trocar de Modo. Ele trocará para Modo Arma se você não estiver nele.","Segurar <img src=Button_RB> pausará o jogo temporariamente e ativará um menu radial, deixando você escolher uma arma com <img src=Button_RS>.")
entrypc=("Use <Mapping=NextWeaponOrPlasmid> e <Mapping=PreviousWeaponOrPlasmid> para trocar a arma atual.","Aperte <Mapping=LaunchPCWeaponSelection> para pausar o jogo temporariamente e ativar um menu onde pode escolher sua arma e munição.")
friendlyname="Mudar de arma"
topictype="Notas"

[chemicalthrower]
entry=("Aperte e segure <img src=Button_RT> para usá-lo.","\nLança um jato de produtos químicos de curta distância.","\nMunição básica: Napalm -- Quantidade moderada de dano com calor, além de uma chance de atear o inimigo em chamas.","\nMunição avançada: Nitrogênio Líquido -- Quantidade moderada de dano com frio, além de uma chance de congelar o inimigo.","\nMunição inventável: Gel Eléctrico -- Quantidade moderada de dano com eletrecidade, além de uma chance de eletrocutar o inimigo.")
entrypc=("Aperte e segure <Mapping=Fire> para atirar.","\nLança um jato de produtos químicos de curta distância.","\nMunição básica: Napalm -- Quantidade moderada de dano com calor, além de uma chance de atear o inimigo em chamas.","\nMunição avançada: Nitrogênio Líquido -- Quantidade moderada de dano com frio, além de uma chance de congelar o inimigo.","\nMunição inventável: Gel Elétrico -- Quantidade moderada de dano com eletrecidade, além de uma chance de eletrocutar o inimigo.")
friendlyname="Lançador químico"
topictype="Armas"

[chips]
entry=("Uma pacote de batatas fritas deliciosas te dará uma pequena quantidade de Saúde. Como toda comida e bebida, é consumida imediatamente após ser pega.") 
entrypc=()
friendlyname="Batatas fritas"
topictype="Comidas e Medicamentos"

[cigarettes]
entry=("Um maço de cigarros te dará um pequeno aumento de EVE.\nAVISO: Pode causar complicações de saúde.","\nEles são consumidos imediatamente ao serem pegos.") 
entrypc=()
friendlyname="Cigarros"
topictype="Comidas e Medicamentos"

[coffee]
entry=("O cheiro da cafeína de uma garrafa térmica de café irá restaurar uma pequena quantidade de EVE. Como toda comida e bebida, é consumida imediatamente após ser pega.") 
entrypc=()
friendlyname="Café"
topictype="Comidas e Medicamentos"

[container]
entry=("Os recipientes são objetos como mesas, armários e caixas. Aperte <img src=Button_A> para abrir um recipiente. Quando aberto, aperte <img src=Button_A> novamente para pegar o conteúdo.","\nSe você já tiver vasculhado e esvaziado um recipiente, o nome do do mesmo estará cinza e não aparecerá nenhuma indicação para abri-lo.")
entrypc=("Os recipientes são objetos como mesas, armários e caixas. Aperte <Mapping=Use> para abrir um recipiente. Quando aberto, aperte <Mapping=Use> novamente para pegar o conteúdo.","\nSe você já tiver vasculhado e esvaziado um recipiente, o nome do do mesmo estará cinza e não aparecerá nenhuma indicação para abri-lo.")
friendlyname="Recipientes"
topictype="Mundo de Rapture"

[craftingmachine]
entry=("O Terminal Tu inventa permite você pegar lixos em Rapture (mangueiras de borracha, parafusos de aço, etc.) e transformá-los em objetos úteis. A maioria dos itens que você cria são raramente - se - encontrados em outros lugares em Rapture.","\nHackear uma Tu inventa com sucesso reduz o número de cada componente que você precisa para fazer um item.") 
entrypc=()
friendlyname="Terminal Tu inventa"
topictype="Mundo de Rapture"

[crossbow]
entry=("Aperte <img src=Button_RT> para atirar.","\nDispara flechas com alta precisão. Sua precisão e maior bônus de tiro na cabeça faz dela uma excelente arma de precisão.","\nMunição básica: Flecha de aço -- Grande quantidade de dano perfurante.","\nMunição avançada: Flecha incendiária -- Grande quantidade de dano com calor.","\nMunição inventável: Flecha armadilha -- Cria um fio elétrico que, quando ativado, faz uma grande quantidade de danos elétricos.")
entrypc=("Aperte <Mapping=Fire> para atirar.","\nDispara flechas com alta precisão. Sua precisão e maior bônus de tiro na cabeça faz dela uma excelente arma de precisão.","\nMunição básica: Flecha de aço -- Grande quantidade de dano perfurante.","\nMunição avançada: Flecha incendiária -- Grande quantidade de dano com calor.","\nMunição inventável: Flecha armadilha -- Cria um fio elétrico que, quando ativado, faz uma grande quantidade de danos elétricos.")
friendlyname="Besta"
topictype="Armas"

[damagetypes]
entry=("Tipos de munições diferentes são eficazes contra inimigos diferentes. Usando a munição correta para um inimigo vai matá-los mais rápido, e vai deixar você com mais munição no final da luta.","\nPor exemplo, balas perfurantes causam mais dano em oponentes metálicos, como Câmeras de Segurança e Torretas.") 
entrypc=()
friendlyname="Tipos de munição"
topictype="Notas"

[engineeringplasmidoverview]
entry=("Tônicos de Engenharia alteram seus genes para melhorar sua afinidade com os sistemas eletrônicos. Como todos os Tônicos Genéticos, os Tônicos de Engenharia são PASSIVOS, que significa que eles têm seu efeito automaticamente quando instalado.","\nVocê pode aumentar o número de Tônicos de Engenharia -- comprando Aberturas de Engenharia em um Jardim das Coletores usando o ADAM das LITTLE SISTERS.","\nSe você instalar várias versões de um Tônico de Engenharia, seus efeitos serão cumulativos.") 
entrypc=()
friendlyname="Tônicos de engenharia"
topictype="Mundo de Rapture"

[evehypo]
entry=("Uma Seringa de EVE enche completamente sua barra de EVE (independentemente do nível), para você poder usar seus Plasmídeos Ativos.","\nO número de seringas de EVE que você tem é exibido com a barra azul na parte superior da tela. Aperte <img src=Button_X>  enquanto estiver em Modo Plasmídeo para usar uma Seringa de EVE.")
entrypc=("Uma Seringa de EVE enche completamente sua barra de EVE (independentemente do nível), para você poder usar seus Plasmídeos Ativos.","\nO número de seringas de EVE que você tem é exibido com a barra azul na parte superior da tela. Aperte <Mapping=Reload> enquanto estiver em Modo Plasmídeo para usar uma Seringa de EVE.")
friendlyname="Seringa de EVE"
topictype="Mundo de Rapture"

[film]
entry=("O filme é a 'munição' da sua Câmera de Pesquisa. Uma unidade do filme permite você tirar uma foto de pesquisa.") 
entrypc=()
friendlyname="Filme"
topictype="Munições"

[firing]
entry=("Aperte <img src=Button_RT> para atirar com sua arma atual. Isso também irá recarregar automaticamente sua arma se estiver vazia e você tiver mais munição do tipo atual.")
entrypc=("Aperte <Mapping=Fire> para atirar com sua arma atual. Isso também irá recarregar automaticamente sua arma se estiver vazia e você tiver mais munição do tipo atual.")
friendlyname="Atirar"
topictype="Notas"

[flamechemical]
entry=("Napalm é a munição básica do lançador químico.","\nO Napalm é particularmente eficaz contra alvos vulneráveis ao fogo, e irá atear as coisas em chamas se continuamente aplicado.") 
entrypc=()
friendlyname="Napalm"
topictype="Munições"

[fraggrenade]
entry=("Granadas são a munição básica dos lança-granadas.","\nEstas granadas básicas causam danos enormes, e tem um alcance de explosão significativo.") 
entrypc=()
friendlyname="Granada"
topictype="Munições"

[freezechemical]
entry=("Nitrogênio Líquido é a munição avançada do lançador químico.","\nO nitrogênio líquido é particularmente eficaz contra alvos vulneráveis ao frio e congelará criaturas se aplicado continuamente.") 
entrypc=()
friendlyname="Nitrogênio líquido"
topictype="Munições"

[gatherer]
entry=("As Little Sisters andam por Rapture e coletam ADAM dos cadáveres. Depois de coletar o ADAM, elas voltam para seus dutos.","\nO ADAM das Little Sisters é necessário para melhorar seu personagem, então você tem que resgatá-las ou colhê-las. Infelizmente, isso não pode ser feito sem primeiro eliminar seu Big Daddy...") 
entrypc=()
friendlyname="Little Sister"
topictype="Inimigos"

[gin]
entry=("Uma garrafa de gin restaura uma pequena quantidade de saúde, mas drena uma pequena quantidade de EVE. Como toda comida e bebida, é consumida imediatamente após ser pega.")
entrypc=()
friendlyname="Gin"
topictype="Comidas e Medicamentos"

[grenadelauncher]
entry=("Aperte <img src=Button_RT> para atirar.","\nLança uma variedade de granadas.","\nMunição básica: Granadas -- Grande quantidade de dano.","\nMunição avançada: Granadas de Proximidade -- Uma mina de proximidade que causa grande quantidade de dano quando ativada.","\nMunição inventável: Foguetes Termo-Guiados -- Um foguete guiado que faz uma grande quantidade de dano de calor.")
entrypc=("Aperte <Mapping=Fire> para atirar.","\nLança uma variedade de granadas.","\nMunição básica: Granadas -- Grande quantidade de dano.","\nMunição avançada: Granadas de Proximidade -- Uma mina de proximidade que causa grande quantidade de dano quando ativada.","\nMunição inventável: Foguetes Termo-Guiados -- Um foguete guiado que faz uma grande quantidade de dano de calor.")
friendlyname="Lança granadas"
topictype="Armas"

[grenadier]
entry=("Splicers granadeiros são chamados assim por causa dos explosivos que usam nos combates. Alguns usam granadas comuns, enquanto outros usam granadas incendiárias.","\nSplicer é o termo usado para descrever habitantes de Rapture cujo uso excessivo de Plasmídeos destruíram suas mentes.") 
entrypc=()
friendlyname="Splicer granadeiro"
topictype="Inimigos"

[growthstation]
entry=("Um Jardim das Coletoras é onde você gasta seu ADAM para melhorar seu personagem.","\nCada Jardim das Coletoras oferece melhorias para maximizar sua Saúde e EVE, assim como aberturas adicionais em que você pode instalar Plasmídeos e Tônicos Genéticos.","\nA maioria dos Jardins das Coletoras também oferecem Plasmídeos e Tônicos específicos. Alguns deles são novos, outros são melhorias dos antigos.","\nEm qualquer Jardim da Coletora específico, cada item à venda só pode ser comprado uma vez.") 
entrypc=()
friendlyname="Jardim das Coletoras"
topictype="Mundo de Rapture"

[hackingsecurity]
entry=("Hackear uma Câmera de Segurança ou uma Torreta faz elas reagirem com outras criaturas como intrusos, elas não vão mais ligar para você","\nHackear um Bot de segurança o torna um aliado, que irá segui-lo e atacar seus inimigos.") 
entrypc=()
friendlyname="Hackeamento de segurança"
topictype="Sistema de Segurança"

[health]
entry=("Terminais de saúde custam uma quantidade significativa de dinheiro, mas enchem sua barra de saúde por completo quando usados.","\nHackear um Terminal de saúde com sucesso diminui o preço da cura e fará com que esse terminal em particular cause dano aos Splicers que tentam usá-lo.","\nDestruir um Teminal de Saúde pode fazer com que alguns Kits de primeiros socorros saiam, mas o terminal ficará inutilizável.") 
entrypc=()
friendlyname="Terminais de saúde"
topictype="Mundo de Rapture"

[highexplosivebuckshot]
entry=("O Cartucho Explosivo é a munição Inventável para a escopeta.","\Este poderoso cartucho explode ao entrar em contato com um alvo, causando dano extra em todos os alvos e às vezes os incendiando.")
entrypc=()
friendlyname="Cartucho explosivo"
topictype="Munições"

[ionicbuckshot]
entry=("O Cartucho Elétrico é a munição avançada para a escopeta.","\O cartucho elétrico é particularmente eficaz contra alvos vulneráveis à eletricidade.") 
entrypc=()
friendlyname="Cartucho elétrico"
topictype="Munições"

[ionicchemical]
entry=("O Gel Elétrico é a munição inventável lançador químico.","\nO Gel Elétrico causa danos elétricos a alvos, e pode pode provocar convulsões. Ele também é bom para desabilitar máquinas temporariamente.") 
entrypc=()
friendlyname="Gel elétrico"
topictype="Munições"

[log]
entry=("Os diários são mensagens gravadas pelos moradores de Rapture, como notas para si ou como mensagens para outros moradores.","\nSegure <img src=Button_A> para reproduzir o último diário que você pegou. Pode acessar uma lista completa dos diários no menu AJUDA, a partir do qual você pode reproduzir diários que você já adquiriu.")
entrypc=("Os diários são mensagens gravadas pelos moradores de Rapture, como notas para si ou como mensagens para outros moradores.","\nAperte <Mapping=PlayOldestUnreadLog> para reproduzir o último diário que você pegou. Pode acessar uma lista completa dos diários na aba MENSAGENS, a partir do qual você pode reproduzir diários que você já adquiriu.")
friendlyname="Diários"
topictype="Mundo de Rapture"

[machinegun]
entry=("Aperte ou segure <img src=Button_RT> para atirar.","\nDispara uma rajada rápida de balas. Muito eficaz contra grupos ou a curta distância.","\nMunição básica: Balas de Metralhadora - Pequena quantidade de dano perfurante.","\nMunição avançada: Balas Antipessoais -- Pequena quantidade de dano antipessoal.","\nMunição inventável: Balas Perfurantes -- Pequena quantidade de dano perfurante.")
entrypc=("Aperte ou segure <Mapping=Fire> para atirar.","\nDispara uma rajada rápida de balas. Muito eficaz contra grupos ou a curta distância.","\nMunição básica: Balas de Metralhadora - Pequena quantidade de dano perfurante.","\nMunição avançada: Balas Antipessoais -- Pequena quantidade de dano antipessoal.","\nMunição inventável: Balas Perfurantes -- Pequena quantidade de dano perfurante.")
friendlyname="Metralhadora"
topictype="Armas"

[machinegunarmorpiercingbullet]
entry=("Balas perfurantes de calibre .45 são a munição inventável para a metralhadora.","\nEstas balas são particularmente eficazes contra alvos metálicos ou blindados, como torretas, bots de segurança e Big Daddies.")
entrypc=()
friendlyname="Munição perfurante"
topictype="Munições"

[machinegunbullet]
entry=("Balas de calibre .45 são a munição básica para a metralhadora.","\nEstas balas resolverão seu problema, se ele for matar seus inimigos.")
entrypc=()
friendlyname="Balas de metralhadora"
topictype="Munições"

[machinegunfrozenbullet]
entry=("Balas antipessoais de calibre .45 é a munição avançada para a metralhadora.","\nEstas balas foram especialmente feitas para matar alvos não blindados -- como Splicers.")
entrypc=()
friendlyname="Munição antipessoal"
topictype="Munições"

[machines]
entry=("As máquinas em BioShock fazem várias coisas.") 
entrypc=()
friendlyname="Máquinas"
topictype="Mundo de Rapture"

[medhypo]
entry=("Um Kit de primeiros socorros restaura parte da sua saúde quando usado, dependendo de como você está, ele vai preencher um pedaço ou toda a sua barra de saúde.","\nO número de Kits de primeiros socorros que você tem é exibido juntamente com a barra vermelha na parte superior da tela.\nAperte <img src=Button_B> para usar um Kit de primeiros socorros em qualquer momento.")
entrypc=("Um Kit de primeiros socorros restaura parte da sua saúde quando usado, dependendo de como você está, ele vai preencher um pedaço ou toda a sua barra de saúde.","\nO número de Kits de primeiros socorros que você tem é exibido juntamente com a barra vermelha na parte superior da tela.\nAperte <Mapping=MedHypo> para usar um Kit de primeiros socorros em qualquer momento.")
friendlyname="Kit de primeiros socorros"
topictype="Mundo de Rapture"

[meleethug]
entry=("Os Splicers Valentões dependem da força bruta, atacando seus inimigos com tubos de metal pesados. Fique longe deles!","\nSplicer é o termo usado para descrever habitantes de Rapture cujo uso excessivo de Plasmídeos destruíram suas mentes.")
entrypc=()
friendlyname="Splicer valentão"
topictype="Inimigos"

[money]
entry=("O dinheiro é usado principalmente para comprar itens em Máquinas de Venda, mas também pode ser usado para hackear com sucesso e automaticamente, comprar saúde de Terminais de Saúde, e desativar Alarmes de Segurança em Paineis de Desligamento de Segurança. Pode haver outros usos para dinheiro também.")
entrypc=()
friendlyname="Dinheiro"
topictype="Mundo de Rapture"

[physicalplasmidoverview]
entry=("Os Tônicos Físicos alteram seus genes para melhorar suas habilidades físicas. Como todos os Tônicos Genéticos, os Tônicos Físicos são PASSIVOS, o que significa que eles têm seu efeito automaticamente quando instalados.","\nVocê pode aumentar o número de Tônicos Físicos disponíveis -- comprando Aberturas de Física em um Jardim das Coletoras com o ADAM das LITTLE SISTERS.","\nSe você instalar várias versões de um Tônico Físico, seus efeitos serão cumulativos.")
entrypc=()
friendlyname="Tônicos físicos"
topictype="Mundo de Rapture"

[pistol]
entry=("Aperte <img src=Button_RT> para atirar.","\nMunição básica: Balas de calibre .38 -- Quantidade moderada de dano perfurante.","\nMunição avançada: Balas perfurantes de calibre .38 -- Quantidade moderada de dano perfurante.","\nMunição inventável: Balas antipessoais de calibre .38 -- Quantidade moderada de dano anti pessoal.")
entrypc=("Aperte <Mapping=Fire> para atirar.","\nMunição básica: Balas de calibre .38 -- Quantidade moderada de dano perfurante.","\nMunição avançada: Balas perfurantes de calibre .38 -- Quantidade moderada de dano perfurante.","\nMunição inventável: Balas antipessoais de calibre .38 -- Quantidade moderada de dano anti pessoal.")
friendlyname="Pistola"
topictype="Armas"

[plasmidequip]
entry=("Um Banco genético serve para trocar PLASMÍDEOS e TÔNICOS GENÉTICOS e substituí-los por outros. Qualquer PLASMÍDEO ou TÔNICO GENÉTICO que você pegou até agora estará disponível para ser trocado. Você também pode usar o Banco genético simplemente para revisar sua coleção de PLASMÍDEOS e TÔNICOS GENÉTICOS.","\nExistem quatro categorias diferentes: Plasmídeos, Físicos, Engenharia e Combate. Para revisar seus Plasmídeos e Tônicos ou trocá-lo, escolha primeiro a categoria que te interessa.","\nDepois, escolha o Plasmídeo ou Tônico que quer trocar. E por último, escolha seu Plasmídeo ou Tônico na lista e troque. Você sempre pode reinstalar o que você acabou de remover, se você ainda gosta dele.")
entrypc=()
friendlyname="Banco genético"
topictype="Mundo de Rapture"

[plasmidpack1]
entry=("\nNOVIDADE DAS INDÚSTRIAS RYAN!","\nDepois de terminar os Ensaios Clínicos de novas Melhoras Genéticas, as Indústrias Ryan se orgulha de anunciar o lançamento de seus novos produtos: ","\nMachaca Máquinas","Salvador","Explosão sônica","Economizador-EVE","\nProcure-os em um Jardim das Coletoras perto de você!")
entrypc=()
friendlyname="(Conteúdo Baixados)"
topictype="Tônicos genéticos desbloqueados!"

[powerbar]
entry=("Uma saborosa Barra de proteínas restura uma pequena quantidade de Saúde e de EVE. Como toda comida e bebida, é consumida imediatamente após ser pega.") 
entrypc=()
friendlyname="Barra de proteínas"
topictype="Comidas e Medicamentos"

[present]
entry=("Estes ursinhos de pelúcia rosa contém presentes por salvar as Little Sisters, enviados pela Tenenbaum.") 
entrypc=()
friendlyname="Recompensa de Tenenbaum"
topictype="Mundo de Rapture"

[protector]
entry=("Os Big Daddies são os poderosos guarda costas das Little Sisters. Quando as Little Sisters são ameaçadas, o Big Daddy a defenderá com toda a sua formidável força.","\nExistem dois tipos de Big Daddies: o Bouncer, que dá um soco forte, e o Rosie, que dispara pedaços de metais quentes com uma arma de rebite.") 
entrypc=()
friendlyname="Big Daddy"
topictype="Inimigos"

[proximitygrenade]
entry=("As Granadas de Proximidade são a munição avançada para o lança-granadas.","\nElas são efetivamente usadas como minas terrestres, ficando presa e pronta até uma vítima involuntária chegar perto dela.") 
entrypc=()
friendlyname="Granada de proximidade"
topictype="Munições"

[rpg]
entry=("Os Foguetes Termo-Guiados são a munição inventável do lança-granadas.","\nEstes mísseis guiados são a solução perfeita para alvos em movimento, causando danos devastadores!") 
entrypc=()
friendlyname="Foguetes Termo guiados"
topictype="Munições"

[radio]
entry=("O Rádio é o meio pelo qual seu amigo Atlas se comunica com você em Rapture.")
entrypc=()
friendlyname="Rádio"
topictype="Mundo de Rapture"

[rangedaggressor]
entry=("Os Splicers Mete chumbo usam pistolas ou metralhadoras thompson como suas armas de escolha. Você vai reconhecê-los pela chuva de chumbo.","\nSplicer é o termo usado para descrever habitantes de Rapture cujo uso excessivo de Plasmídeos destruíram suas mentes.")
entrypc=()
friendlyname="Splicers Mete chumbo"
topictype="Inimigos"

[research]
entry=("Você pode pesquisar inimigos e ganhar uma variedade de bônus usando a Câmera de Pesquisa.","A Câmera é equipada e usada como uma arma, e usa Filme como 'munição'.","Fotos de melhor qualidade avançam sua pesquisa mais -- mantenha o alvo centralizado e em um boa distância.","A qualidade também aumenta com fotos de ação e com vários alvos.","As fotos valem menos se o alvo estiver morto, ou se tirar várias do mesmo.","Cada tipo de inimigo tem um conjuto de bônus. Pesquise o máximo que puder!") 
entrypc=()
friendlyname="Pesquisa"
topictype="Notas"

[researchcamera]
entry=("Aperte <img src=Button_RT> para tirar fotos.","\nUsada para tirar fotos das várias criaturas de Rapture.","\nTirar um certo número de fotos te dará vários bônus contra o tipo de inimigo que está fotografando.","\nA Câmera de Pesquisa precisa de filme, assim como as armas precisam de munição.")
entrypc=("Aperte <Mapping=Fire> para tirar fotos.","\nUsada para tirar fotos das várias criaturas de Rapture.","\nTirar um certo número de fotos te dará vários bônus contra o tipo de inimigo que está fotografando.","\nA Câmera de Pesquisa precisa de filme, assim como as armas precisam de munição.")
friendlyname="Câmera de pesquisa"
topictype="Armas"

[resurrection]
entry=("Se você for morto pelos habitantes hostis de Rapture, você será revivido e levado para a última Câmara vital que você passou. Um pouco da sua saúde será restaurada, e você sempre terá uma pequena quantidade de EVE.","\nAs Câmaras vitais funcionam automaticamente -- não é necessário usá-las ou ativá-las.") 
entrypc=()
friendlyname="Câmara vital"
topictype="Mundo de Rapture"

[searingbolt]
entry=("As Flechas incendiárias são a munição avançada para a besta.","\nEssas flechas são particularmente eficazes contra alvos vulneráveis ao fogo.")
entrypc=()
friendlyname="Flecha incendiária"
topictype="Munições"

[security]
entry=("Os Paineis de Desligamento de Bots são usados para cancelar Alarmes de Segurança ativos e desativar qualquer Bot de segurança que o alarme tenha chamado. Use um Desligador de bot custa 20 Dólares.")
entrypc=()
friendlyname="Desligador de bot"
topictype="Mundo de Rapture"

[securitybot]
entry=("Os Bots de Segurança são o músculo do sistema de segurança. Quando um alarme soa, eles irão para o local onde a câmera te viu pela última vez. Você pode se esconder, mas as câmeras irão dizer a eles onde você está se você for visto novamente durante um alarme ativo..","\nSe você cancelar um alarme com o Painel de Desligamento, os bots são desligados na hora e entram em um estado de paralisação.","\nQuando paralisados, bots podem ser hackeados. Se você hackear um Bot de segurança paralisado com sucesso, ele será reativo e te seguirá, ajudando nas lutas com seus inimigos.","\nOs Bots de Segurança Hackeados não atacarão seus inimigos sem ser provocados, mas irão atacar qualquer alvo que você tenha atacado.") 
entrypc=()
friendlyname="Bots de segurança"
topictype="Sistema de segurança"

[securitycamera]
entry=("As Câmeras de Segurança são os olhos do Sistema de segurança. Se você for avistado por uma Câmera de Segurança e ficar por alguns segundos em seu campo de visão, ela soará o alarme e invocará Bots de Segurança para atacá-lo.","\nSe você hackear uma Câmera de Segurança com sucesso, ela vai ignorá-lo e começará a procurar inimigos. Se um inimigo fica no campo de visão dela por muito tempo, ela soará o alarme e Bots de Segurança irão atacá-lo!") 
entrypc=()
friendlyname="Câmera de segurança"
topictype="Sistema de segurança"

[securityoverview]
entry=("Quando uma Câmera de Segurança emite um cone brilhante de luz branca, ela te encontrou e está tentando focalizar em você. Se você ficar no seu campo de visão por alguns segundos, você será claramente visto e o alarme será soado. Se você sair fora do seu campo de visão antes que a luz fica vermelha, a Câmera voltará em seu estado normal.","\nEnquanto o alarme estiver ligado, os Bots de Segurança vão te procurar e tentar te matar. Os alarmes normalmente duram por um tempo, mas podem ser desligados manualmente em um Painel de Desligamento de Bot. Se você desligar o sistema no Painel de Desligamento, os Bots serão paralisados e você poderá hackeá-los. Quando o alarme acabar, qualquer bot ativo irá embora.","\nCâmeras podem ser destruídas com suas armas. Munições perfurantes ou ataques Elétricos são as mais eficazes. O Plasmídeo Alvo de segurança deixa você tirar proveito das Câmeras de Segurança, então pense bem antes de destruí-las!","\nOs sistemas de segurança estão localizados em regiões relativamente pequenas.")
entrypc=()
friendlyname="Resumo do Sistema de segurança"
topictype="Sistema de segurança"

[shotgun]
entry=("Aperte <img src=Button_RT> para atirar.","\nDispara uma rajada de balas, mais eficaz a curto alcance.","\nMunição básica: Cartucho 00 -- Quantidade moderada de dano perfurante.","\nMunição avançada: Cartucho Elétrico -- Quantidade moderada de dano por eletricidade.","\nMunição inventável: Cartucho Explosivo -- Grande quantidade de dano perfurante com calor.")
entrypc=("Aperte <Mapping=Fire> para atirar.","\nDispara uma rajada de balas, mais eficaz a curto alcance.","\nMunição básica: Cartucho 00 -- Quantidade moderada de dano perfurante.","\nMunição avançada: Cartucho Elétrico -- Quantidade moderada de dano por eletricidade.","\nMunição inventável: Cartucho Explosivo -- Grande quantidade de dano perfurante com calor.")
friendlyname="Escopeta"
topictype="Armas"

[standardbolt]
entry=("As Flechas de aço é a munição básica da besta.","\nEssas flechas são certeiras mesmo em longa distância.") 
entrypc=()
friendlyname="Flechas de aço"
topictype="Munições"

[standardbuckshot]
entry=("O Cartucho 00 é a munição básica da escopeta.","\nEste cartucho básico para escopeta causa uma explosão devastadora em curta distância.") 
entrypc=()
friendlyname="Cartucho 00"
topictype="Munições"

[standardbullet]
entry=("As balas de calibre .38 são a munição básica da pistola.","\nEssas balas são uma maneira confiável de fazer danos moderados em quase tudo.") 
entrypc=()
friendlyname="Balas de pistola"
topictype="Munições"

[trapbolt]
entry=("As Flechas armadilha é a munição inventável para a besta.","\nEssas flechas engenhosas soltam um fio eletrificado quando disparados contra uma parede.") 
entrypc=()
friendlyname="Flechas armadilha"
topictype="Munições"

[turret]
entry=("As torretas de Segurança são plataformas de artilharia que protegem certos lugares de Rapture. Elas te atacarão assim que o ver, independentemente se um alarme de segurança estiver soando.","\nTorretas pode ser hackeadas quando não sabem de você, ou quando estão eletrificadas ou congeladas. Se você conseguir hackear uma torreta com sucesso, ela irá ignorá-lo e começará a atacar seus inimigos.") 
entrypc=()
friendlyname="Torretas"
topictype="Sistema de segurança"

[twinkie]
entry=("Esta torta de creme deliciosa te dará uma pequena quantidade de Saúde. Como toda comida e bebida, é consumida imediatamente após ser pega.") 
entrypc=()
friendlyname="Torta de creme"
topictype="Comidas e Medicamentos"

[usingabilities]
entry=("Enquanto estiver no Modo Plasmídeo, aperte <img src=Button_LT> para usar o Plasmídeo atual.")
entrypc=("Enquanto estiver no Modo Plasmídeo, aperte <Mapping=Fire> para usar o Plasmídeo atual.") 
friendlyname="Usando o plasmídeo atual"
topictype="Notas"

[safe]
entry=("Os Cofres são recipientes com travas de segurança. A único jeito de abri-lo é hackeando-os, mas eles sempre tem items valiosos.","Cofres normalmente apresentam os hackeamentos mais difíceis no mundo do Rapture.") 
entrypc=()
friendlyname="Cofre"
topictype="Mundo de Rapture"

[vending]
entry=("Uma Máquina de Venda oferece uma variedade itens para venda, muitas vezes incluindo munições, Kits de primeiros socorros e seringas de EVE. Cada máquina oferecerá uma seleção diferente de itens.","\nA maioria das Máquinas de Venda tem itens no fundo que só serão disponíveis se você hackear a máquina. Um hackeamento com sucesso também reduzirá os preços de todos os itens.") 
entrypc=()
friendlyname="Máquinas de venda"
topictype="Mundo de Rapture"

[vodka]
entry=("Uma garrafa de vodka restaura uma pequena quantidade de saúde, mas tira uma pequena quantidade de EVE. Como toda comida e bebida, é consumida imediatamente após ser pega.") 
entrypc=()
friendlyname="Vodka"
topictype="Comidas e Medicamentos"

[weaponupgrade]
entry=("As máquinas Poder para o povo permitem você melhorar suas armas. Cada máquina só pode ser usada UMA vez, para adquirir UMA das melhorias listadas. Cada arma tem duas melhorias.") 
entrypc=()
friendlyname="Terminal de melhoria de armas"
topictype="Mundo de Rapture"

[weaponsplasmidoverview]
entry=("Os Tônicos de Combate alteram seus genes para melhorar suas habilidades em combate. Como todos os Tônicos Genéticos, os Tônicos de Combate são PASSIVOS, o que significa que eles têm seu efeito automaticamente quando instalados.","\nVocê pode aumentar o número de Tônicos de Combate disponíveis -- comprando Aberturas de Combate em um Jardim das Coletoras com o ADAM das LITTLE SISTERS.","\nSe você instalar várias versões de um Tônico Físico, seus efeitos serão cumulativos.")
entrypc=()
friendlyname="Tônicos de combate"
topictype="Mundo de Rapture"

[whiskey]
entry=("Uma garrafa de Uísque Velho Tom restaura uma pequena quantidade de Saúde, mas tira uma pequena quantidade de EVE. Como toda comida e bebida, é consumida imediatamente após ser pega.")
entrypc=()
friendlyname="Uísque"
topictype="Comidas e Medicamentos"

[wine]
entry=("Uma garrafa de vinho Merlot restaura uma pequena quantidade de Saúde, mas também tira uma pequena quantidade de EVE. Como toda comida e bebida, é consumida imediatamente após ser pega.")
entrypc=()
friendlyname="Vinho"
topictype="Comidas e Medicamentos"

[wrench]
entry=("Aperte <img src=Button_RT> para golpear.","\nCausa uma pequena quantidade de dano.","\nCausa mais dano se o alvo estiver Atordado com eletricidade.")
entrypc=("Aperte <Mapping=Fire> para golpear.","\nCause uma pequena quantidade de dano.","\nCausa mais dano se o alvo estiver Atordado com eletricidade.")
friendlyname="Chave inglesa"
topictype="Armas"

[scotch]
entry=("Uma garrafa de uísque escocês restaura uma pequena quantidade de Saúde, mas também tira uma pequena quantidade de EVE. Como toda comida e bebida, é consumida imediatamente após ser pega.")
entrypc=()
friendlyname="Uísque escocês"
topictype="Comidas e Medicamentos"

[DLC1]
topictype="Bem-vindo a Sala de desafios de BioShock!"
friendlyname="(Conteúdo adicional)"
entry=("\nTenha em mente que isso não é um jogo da série BioShock, ele NÃO vai ampliar a história, ou usar acontecimentos da trama principal. É apenas um produto à parte, criado para ser aproveitado por mérito próprio. Recomendamos jogar ele antes da história de BioShock para se familiarizar com a interface e jogabilidade.","\nEstes desafios exigem uma mistura de resolução de quebra cabeças, exploração, combate e tentativas. Cada um propõe uma experiência diferente. Esperamos que goste!","\n- Equipe da Salas de desafios de BioShock")
entrypc=()

